const questions = [
	{
		question: "Ти відкрита до спілкування людина?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Зазвичай ти критично ставишся до інших, відчуваєш бажання посперечатися?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Тебе можна назвати відповідальною, дисциплінованою людиною?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Ти легко засмучуєшся та турбуєшся?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Ти багатостороння людина, відкрита новому досвіду?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "У спілкуванні з людьми ти намагаєшся не показувати справжні емоції?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Про тебе можна сказати, що ти співчуваюча та добросердечна людина?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Твої дії скоріше спонтанні, ніж послідовні?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Ти відносиш себе до емоційно стабільних та спокійних людей?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
	{
		question: "Можна сказати, що ти консервативний, який важко приймає нове?",
		options: [
		"Так",
		"Скоріше Так",
		"Не Впевнений",
		"Скоріше Ні",
		"Ні"
		]
	},
]